Repository: NeuralNinjas-AI/AirQuality
Catalog: Datasets/archive/ELRC_417_Parallel texts from Swedish Work environment/ELRC_417_Parallel texts from Swedish Work environment [...]_dataset/261.bg-cs.tmx
Source language: bg
Languages: cs

source: Рискьт за злополуки се намалява и работата става по-ефективна.
cs: Riziko zranění se snižuje a práce je efektivnější.

source: Сьветьт за условията на труд (Arbetsmiljöverket) е дьржавна институция за инспекция в областа Условия на труд.
cs: Švédský úřad pro pracovní prostředí je státní úřad dohlížející na oblast pracovního prostředí.

source: Ние инспектираме условията на труд на строителни работни площадки и можем, ако се налага да поставяме изисквания за вземане на мерки водещи до приемливи условия при работа.
cs: Provádíme mj. inspekci pracovního prostředí na stavbách a můžeme v případě potřeby vyžadovat opatření pro úpravu pracovního prostředí na uspokojivou úroveň.

source: Ако се установят значителни рискове имаме право да забраним продьлжаване на дейността докато взети мерки за подобрение не бьдат изпълнени.
cs: Jsou-li rizika příliš velká, můžeme další pokračování prací do vykonání nápravných opatření zakázat.

source: Такава забрана трябва да се подпише при врьчване, но подписа означава само квитанция, че е получен документьт с решението.
cs: Takový zákaz je třeba podepsat, ale podpis znamená jen potvrzení o převzetí dokumentu o rozhodnutí.

source: Много строителни работници претърпяват трудови злополуки и професионални заболявания.
cs: Stavebním dělníkům se často přihodí úraz nebo dostanou nemoc z povolání.

source: Човек може да падне, да работи в неправилно положение, да прави тежки вдигания или да бьде наранен от машини.
cs: Dochází k pádům, pracím při chybném držení těla, zvedání těžkých nákladů nebo ke zraněním při práci se stroji.

source: Лошото планиране и недостига на време повишават риска за злополуки.
cs: Špatné plánování a časová tíseň riziko úrazů zvyšují

source: Извьршването на строителни дейности е урегулирано в законодателството и наредбите на Съвета за условия на труд.
cs: Existují zákony a předpisy od Švédského úřadu pro pracovní prostředí regulující provádění stavebních prací.

source: В тази брошура са отбелязани някои минимални изискквания.
cs: V této brožuře se můžete dočíst o některých minimálních požadavcích.

source: Работата по строеж, преустройство, ремонт, поддръжка или събаряне на сгради или обекти е урегулирана в Закона за условия на труда и наредбите касаещи строителство издадени от Съвета за условията на труд.
cs: Práce s budováním, přestavbami, opravami, údržbou nebo bouráním budov či jiných konstrukcí spadá pod Zákon o pracovním prostředí a stavební předpisy Švédského úřadu pro pracovní prostředí.

source: Шведските правила за условията на труд се отнасят и за работна сила от чужбина използвана в Швеция без значение дали ресурса е назначен от фирма извън страната, нает под наем от друг шведски работодател или работещ в собствена фирма.
cs: Švédská ustanovení o pracovním prostředí platí pro zahraniční pracovníky ve Švédsku, ať už jsou zaměstnáni v zahraničním podniku, najati švédským zaměstnavatelem nebo pracují jako samostatní živnostníci.

source: Или с други думи както към собственика на фирма така и към назначените се прилагат првилата без да се взема предвид формата на назначение.
cs: Zahrnuti jsou tedy jak podnikatel tak zaměstnanci bez ohledu na formu pracovního poměru.

source: Намаляване на риска от падане от високо
cs: Jak snížit riziko pádu

source: Падане от високо е най-обикновената причина за смърт и злополуки на строителни работни обекти.
cs: Pád je nejběžnější příčinou smrtelných úrazů a nehod na stavebních pracovištích.

source: Рискът за падане трябва да е предотвратяем.
cs: Je proto třeba předejít nebezpečí pádu.

source: Ако има разлика в нивата по-голяма от два метра по правило е необходима някаква форма за обезопасяване.
cs: Je-li výškový rozdíl větší než dva metry, je v zásadě zapotřebí nějaký druh ochrany.

source: Предпазни парапети, работни платформи и кошове, скелета или подобни средства се използват на първо място.
cs: Ochranné zábradlí, pracovní platformy, pracovní koše, lešení nebo další ochranné pomůcky nutno používat v první řadě.

source: Зашита може да е необходима и на по-малки разлики в нивата като например над вода или наличие на остри предмети отдолу.
cs: Ochrana může být nutná i při menších výškových rozdílech, například je-li tam voda nebo jsou-li dole ostré předměty.

source: Парапетите трябва:
cs: Ochranná zábradlí musí být:

source: да са стабилно закачени
cs: pevná

source: да са най-малко един метър високи да имат горно и средни перила и запънка в основата.
cs: a nejméně jeden metr vysoká musí mít horní a střední příčku a úchyt lištou dole.

source: Може да са изработени и по друг начин, но трябва да осигуряват най-малко еквивалентна защита.
cs: Mohou mít i jinou konstrukci, ale musí skýtat nejméně stejně bezpečnou ochranu.

source: При работа на покрив обикновено трябва да има защитни парапети или друго оборудване, което осигурява съответното обезопасяване.
cs: Při práci na střeše musí normálně existovat ochranné zábradlí nebo jiné zařízení dávající odpovídající ochranu.

source: Парапетите се монтират на долния край на покрива или на скеле, което завършва точно под долния край.
cs: Namontujte zábradlí na okapovou římsu nebo na lešení, jež končí hned pod okapem.

source: Може да са необходими подсилени перила за да издържат човек плъзнал се по стръмен покрив.
cs: Může být zapotřebí i zvlášť mohutné zábradlí, aby dokázalo zachytit osobu sjíždějící z příkré střechy.

source: Ако не може да се инсталира стабилна защита трябва да се използва лично оборудване със защитни ремъци за обезопасяване от падане.
cs: Není-li možná instalace pevné ochrany, musí se použít lanové osobní zařízení s postrojem zabraňujícím pádu.

source: Колан през кръста може да причини големи наранявания и не трябва да се използва.
cs: Bokový pás může způsobit těžká zranění a používat se nesmí.

source: Въжето се връзва към някое стабилно съоръжение на покрива.
cs: Lano se musí přichytit na pevný úchyt na střeše.

source: Връзките се проверяват за сигурност.
cs: Zkontrolujte, zda úchyty opravdu drží.

source: Ако не може да се привърже въжето към стабилно съоръжение то се превърта около стабилно закачено съоръжение и се държи опънато от друг човек.
cs: Nedá-li se lano nikde uchytit, lze ho obmotat za pevné zařízení a držet jej napnuté jinou osobou.

source: Може да има риск от пропадане на места, които нямат достатъчно носещ капацитет.
cs: Může existovat riziko propadnutí skrz plochy, jež nemají dostatečnou nosnost – takové plochy zablokujte.

source: Ако все пак е необходимо да се работи върху такава площ, трябва да се използва специална защита.
cs: Používejte zvláštní ochranné zařízení, máte-li na takové ploše pracovat.

source: При някои работи е добре да използва зашитна мрежа.
cs: Při některých pracích je vhodné používat ochrannou síť.

source: Важно е компетентно лице да провери мрежата и монтирането и преди тя да се използва.
cs: Je důležité, aby kompetentní osoba síť a její montáž před použitím zkontrolovala.

source: Ако някой трябва да работи повече от четири часа върху малка площ на покрив с наклон по-голям от 1:4, трябва работната площ да е хоризонтална.
cs: Má-li se práce vykonávat víc než čtyři hodiny na malé ploše střechy a pokud má střecha sklon víc než 1:4, musí existovat vodorovná pracovní plocha.

source: Защитните каска и обувки обикновено трябва да се ползват.
cs: Běžně je třeba používat ochrannou přilbu a ochrannou obuv.

source: Понякога са необходими и защитни очила, шумозаглушителни наушници и ръкавици.
cs: Někdy se musí používat ochranné brýle, ochrana sluchu a rukavice.

source: Тежки вдигания и неправилни положения при работа натоварват човешкото тяло
cs: Zdvihání těžkých nákladů a chybné pracovní polohy zatěžují tělo

source: Машините и инструментите трябва да са ергономично оформени.
cs: Stroje a nástroje musí mít ergonomické provedení.

source: Да се работи на стълба по-дълго време не е добре за тялото.
cs: Dlouhodobější práce na žebříku tělu neprospívá.

source: Стъпването върху равна повърхност, което например се постига при ползване на вдигаемоспускаеми платформи, дава възможност за по-добра работна стойка на тялото.
cs: Lepší pracovní polohu dává rovná pracovní plocha, např. výzdvižné platformy.

source: Мускулите на тялото трябва да могат да се възстановят след натоварване.
cs: Svaly musí po námaze dostat příležitost k odpočinku.

source: Трябва да се избягват едностранните натоварвания на мускули посредством вариране в работния процес.
cs: Vyhněte se jednostrannému zatěžování svalů tím, že práci budete obměňovat.

source: Правила за химическите вещества в Швеция
cs: Švédské předpisy o chemických materiálech

source: В строителния бранш се използват много отровни, кансерогенни, разяждащи или алергопричиняващи вещества.
cs: Ve stavebnictví se používá mnoho jedovatých, rakovinotvorných, žíravých nebo alergii vyvolávajících látek.

source: Например бетон и хоросан съдържат цимент, който при продължителен контакт с кожата може да причини рани.
cs: Například beton, malta a štuk obsahují cement, který při dlouhodobějším doteku s kůží může způsobit leptavé poranění.

source: Други продукти, които често съдържат опасни вещества са лепила, бои, двукомпонентни продукти и прочие.
cs: Jiné výrobky, často obsahující nebezpečné látky jsou lepidla, barvy, dvoukomponentní produkty aj.

source: Дори строителния прах и фибрите от минерална вълна се считат за опасни, защото могат да повлияят на дихателните пътища при вдишване.
cs: Vlákna minerální vlny a prach na stavbách jsou také nebezpečné, protože při vdechnutí ohrožují dýchací cesty.

source: За химически продукти съдържащи едно или повече опасни вещества трябва има на работното място предоставената от доставчика информация за безопасност.
cs: Chemické produkty obsahující jednu nebo více nebezpečných látek musí být doprovázeny bezpečnostním listem výrobce, který musí být na pracovišti.

source: За продукти закупени в Швеция информацията за безопасност трябва да е на шведски.
cs: U produktů koupených ve Švédsku musí být bezpečnostní list napsán ve švédštině.

source: Предприятие, което вкарва в Швеция опасен химически продукт за собствена употреба, отговаря за наличието на писмена информация за рискове и безопасност на език, който ползуващите веществото разбират.
cs: Podnik, který dovezl do Švédska nebezpečný chemický produkt pro svou vlastní potřebu, odpovídá za to, že se na pracovišti o produktu nacházejí písemné informace o rizicích a ochraně v jazyce, kterému uživatelé rozumí.

source: На строителните работни места трябва да има опис на всички опасни химически вещества.
cs: Na pracovišti musí být seznam všech nebezpečných chemických produktů.

source: Всеки отделен работодател носи отговорност за това.
cs: Každý zaměstnavatel za to odpovídá.

source: Работодателят трябва да информира работниците за рисковете относно опасните химически продукти и да е наясно, че работниците са разбрали информацията.
cs: Zaměstnavatel musí informovat zaměstnance o všech rizicích spojených s nebezpečnými chemickými produkty a ujistit se o tom, že zaměstnanec informacím porozuměl.

source: За някои опасни вещества важат изключително строги правила:
cs: Pro určité nebezpečné látky platí zvlášť přísná pravidla:

source: Азбест: За боравене и премахване на азбест на предпиятието,което ще извършва работата е необходимо разрешително от Съвета за условия на труд.
cs: Azbest: Pro zacházení s azbestem a pro jeho odstraňování potřebuje podnik, který má práci vykonat, povolení od Švédského úřadu pro pracovní prostředí.

source: За получаване на разрешителнио е необходимо да се представят документ за специално обучение и медицинско свидетелство.
cs: K tomu, aby toto bylo uděleno, je třeba dokumentované zvláštní školení a lékařské potvrzení.

source: Втвърдяващи се пластмаси: Дори за работа с втвърдяващи се пластмаси (например уплътнителна пяна, която съдържа изоцианати, епоксидно лепило, епоксидна боя и др.)
cs: Tvrdé plasty: Také pro práci s tvrdými plasty (například se spojovací pěnou obsahující izokyanáty, epocidovým lepidlem, epoxidovou barvou aj.)

source: се изисква медицинско удостоверение и обучение преди започване на работата.
cs: je před zahájením práce zapotřebí lékařská prohlídka a školení.

source: Нарушаването на тези правила е наказуемо и може да доведе до много високи глоби.
cs: Porušení těchto pravidel je trestné a může mít za následek vysoké pokuty.

source: Маршрути за движение и транспортиране
cs: Spoje a doprava

source: На строителните учстъци трябва да са подсигурени безопасни места за минаване като например стълбище или рампа между различни етажи.
cs: Na stavbě musí být bezpečné komunikace, například schody nebo rampa mezi jednotlivými podlažími.

source: При разлика в нивата по-голяма от десет метра трябва да има асансьор, при чиято липса работещия е принуден да ходи много пъти по стълбището.
cs: Při vyškových rozdílech větších než deset metrů musí být nainstalován výtah, kdyby jinak zaměstnanec musel často chodit po schodech.

source: При наличието на автомобилни пътища на работния учстък трябва да се подсигури достатъчно разстояние за безопасност или или да се поставят защитни съоръжения.
cs: Na staveništi, kde jezdí auta, musí být dostatečné bezpečnostní vzdálenosti nebo ochranná zařízení.

source: Транспортирането между различни етажи трябва да се извършва така, че да не е необходимо да се махат парапети или други обезопасителни съоръжения.
cs: Doprava mezi různými podlažími musí fungovat i bez sejmutí ochranných zábradlí nebo jiných ochranných zařízení.

source: Ако това не е възможно, транспортът трябва да се извършва посредством приемателен мостик, товарни отвори във фасадата, рампи или специални транспортни системи.
cs: Není-li toto možné, je nutno dopravu provádět přes nákladové mosty, nákladové otvory ve fasádě, rampy nebo zvláštní dopravní systémy.

source: Инструкции за работа с повдигащи устройства, машини и някои други продукти
cs: Návody k používání zvedacích zařízení, strojů a některých dalších produktů

source: Повдигащи устройства или машини трябва да са придружени при доставка и започване на работа в Швеция с писмени инструкции за работа с тях на шведски.
cs: Při dovezení nebo uvedení do provozu ve Švédsku stroje či zvedacího zařízení, musí být k dispozici písemný návod k použití ve švédštině.

source: За това отговаря доставчика.
cs: Za to odpovídá dodavatel.

source: За доставчик се счита и лице, което внася машина за ползване в Швеция.
cs: Za dodavatele se počítá i ten, kdo ve Švédsku uvádí stroj do provozu.

source: Информация за необходимото съдържание на инструкциите може да се намери в наредбите за машини на Съвета за условия на труд.
cs: Informace o tom, co mají obsahovat návody k použití jsou uvedeny v předpisech Švédského úřadu pro pracovní prostředí.

source: Дори за префабрицирани скелета трябва да има инструкции на шведски при доставката и те трябва да са достъпни след това на работния участък.
cs: I pro prefabrikovaná lešení mají být při dodání k dispozici písemné instukce ve švédštině, jež musí být dostupné na pracovišti.

source: В наредбите на Съвета за условията на труд за скелета е отбелязано какво да е съдържанието на инструкциите.
cs: Předpisy Švédského úřadu pro pracovní prostředí o lešeních udávají, co instrukce mají obsahovat.

source: Работник, който ще използва машина, повдигащо устройство, скеле и прочие трябва да има достъп до инструкциите.
cs: Instrukce musí být v tom jazyku, kterému zaměstnanec rozumí.

source: CE-маркировка, удостоверение за типово удобряване и технически преглед на повдигащи устройства, машини и някои други продукти
cs: Označení CE, typové schválení a inspekce zvedacích zařízení, strojů a některých dalších výrobků

source: Префабрицираните скелета и стълби трябва, ако се доставят в Швеция, да са типово удобрени (за стълби като алтернатива с издаден сертификат) от акредитиран орган.
cs: Prefabrikovaná lešení a žebříky musejí být, pokud jsou dodávány do Švédska, typově kontrolovány (a žebříky také certifikovány) akreditovaným orgánem.

source: На много машини и повдигащи устройства трябва периодически да се прави контролен преглед за да може да се използват.
cs: Mnohé stroje a zvedací zařízení musejí být pravidelně kontrolovány, aby mohly být používány.

source: Наказуемо е да се използват машини и повдигащи устройства, ако не им е правен контролен преглед или посочени на преглед недостатъци не са отстранени.
cs: Je trestné používat stroje a zvedací zařízení, aniž by byla provedena kontrola nebo pokud nebyly napraveny vytčené nedostatky.

source: Контролният преглед трябва да е направен според шведските изисквания.
cs: Technická prohlídka se musí konat podle švédských předpisů.

source: Още нещо за което да се помисли...
cs: Nač nutno také myslet ...

source: Сериозни злополуки могат да се случат, ако складиран строителен материал се задвижи поради например силен вятър.
cs: K vážným nehodám může dojít, když skladovaný stavebni materiál, například v důsledku prudkého větru, se dostane do pohybu.

source: Затова е важно материалите да се стабилизират.
cs: Proto je důležité stabilizovat stavební materiál.

source: Понякога може да е необходимо и строителите да са предпазени от вятър и студ.
cs: Někdy je také třeba pro stavební dělníky ochrana proti větru a chladu.

source: Участъци, в които има риск за падащи предмети се ограждат и маркират.
cs: Uzavřete a označte místa, kde existuje riziko padajících předmětů.

source: Ако все пак те трябва да се посещават е необходим обезопасяващ покрив.
cs: Pokud je tam přesto nutné chodit, tak tam musí být ochranné zastřešení.

source: Изкопните работи се планират така, че земната площ да не се излага на по-силен натиск от този, който може да понесе.
cs: Plánujte zemní práce tak, aby půda nebyla vystavena větším zatížením než jaká vydrží.

source: Ако е необходимо трябва да се обезопаси срещу свличане.
cs: Je-li třeba, musí být na místě ochrana proti sesuvu.

source: Проверява се за кабели или опасни вещества в земята и дали няма риск машини да пропаднат в изкопите.
cs: Zkontrolujte, nejsou-li pod zemí vedení nebo nebezpečné látky a aby neexistovalo nebezpečí, že stroje spadnou do jámy.

source: Движението на МПС трябва да е на достатъяно разстояние от шахтите.
cs: Automobilová doprava se nesmí dostat do blízkosti vyhloubené jámy.

source: Минаването на МПС до работните участъци е риск.
cs: Vozidla projížděící kolem stavby představují riziko.

source: На първо място трябва движението да се отбие.
cs: Především je třeba změnit dopravní trasu.

source: Работещ на участък, който не е отделен от движението на МПС рябва да носи сигнално облекло с рефлекси.
cs: Ten, kdo pracuje na místě, jež není odděleno od dopravy, musí nosit oděv s výstražným značením a s reflexními plochami.

source: Ако нещо се случи
cs: Když se něco stane

source: Всички трябва бързо и сигурно да могат да напуснат работното място например при пожар.
cs: Všichni musejí umět rychle a bezpečně vyklidit pracoviště, např. když hoří.

source: Евакуационните пътища и местата за събиране трябва да са маркирани с табелки.
cs: Únikové cesty a shromaždiště musí být označeny nápisy.

source: Вратите за евакуация трябва да се отварят навън и трябва да има лесен достъп до противопожарните уреди.
cs: Únikové dveře se musejí otvírat ven, a hasicí přístroje musejí být snadno dostupné.

source: Трябва да може да се дава първа помощ и помещенията и оборудването за такава трябва да са отбелязани с табелки.
cs: Je třeba vždy umět poskytnout první pomoc a musejí existovat nápisy, které ukazují, kde je umístěno zařízení pro takovou pomoc.

source: На видно място трябва да има информация за телефоните на бърза помощ и спасителната служба, адреса на работното място и евентуално описание как се стига до него.
cs: Vývěska s telefonními čísly na sanitku a záchrannou službu, adresou pracoviště a eventuálně i popis cesty tu také musejí být.

source: Обаждащия се трябва да може да комуницира с шведската спасителна служба.
cs: Nezapomeňte, že ten, kdo volá, se musí umět domluvit se Švédskou záchrannou službou.

source: Обикновено те разбират английски.
cs: Obyčejně tam rozumějí anglicky.

source: Ако спиране на електричеството води до специални рискове в работата трябва да има аварийно осветление.
cs: Pokud výpadek proudu by mohl způsobit zvláštní rizika při práci, musi být nainstalováno nouzové osvětlení.

source: Това се отнася например при работа със строителни режещи инструменти или при монтиране на скеле.
cs: Platí to např. pro práce se stavebními pilami nebo při stavění lešení.

source: План за условията на труд
cs: Plán pracovního prostředí

source: Преди да се открие строителния работен участък трябва да се изготви план за условията на труд за целия обект.
cs: Plán pracovního prostředí pro celý objekt je nutno vypracovat ještě před zahájením prací na staveništi.

source: На първо място за изработката на такъв отговаря кординатора за планиране и проектиране на условията на труд на строежа.
cs: Dohlédnout na to, že toto bude provedeno, je v první řadě úlohou stavebního koordinátora pro plánování a projektování pracovního prostředí.

source: Строителния инвеститор или предприемач, който е поел отговорноста му отговаря и за изработването на плана.
cs: Stavitel nebo podnikatel, který převzal jeho odpovědnost, jsou také odpovědní vypracovat plán.

source: Целта е плана за условията на труд впоследствие да се използва през цялото времетраене на строежа.
cs: Smyslem je, že plán pracovního prostředí bude potom používán po celou dobu stavby.

source: Координатора за изпълнение на работата по строежа трябва да се погрижи плана да е на разположение на строителния работен участък още при самото му откриване.
cs: Dohlédnout na to, že plán je dostupný na staveništi od samého začátku, je úlohou stavebního koordinátora pro provedení prací ohledně pracovního prostředí.

source: Координатора трябва да извърши и необходимите евентуални промени.
cs: Koordinátor musí také provést nutné adaptace plánu.

source: Ако строителните работи ще се извършват на място, където едновременно ще има и друга дейност, то това трябва да е съобразено в плана за условията на труд.
cs: Jestliže stavební práce budou prováděny na místě, kde současně probíhá jiná činnost, je třeba v plánu pracovního prostředí brát na to ohled.

source: Плана трябва да съдържа следното:
cs: Plán musí obsahovat násle• dující:

source: Правилата, които ще се прилагат на строителния работен участък
cs: Pravidla, jež budou uplatňována na staveništi

source: Описание как е организирана работата за условията на труд
cs: Popis způsobu organizace práce s pracovním prostředí

source: Това касае между другото следните работни процеси:
cs: To se týká mj. následujících prací:

source: работа с риск от падане
cs: práce, kde existuje nebezpečí pádu

source: шахтьорска работа с риск от свличане
cs: kopání šachet a jam s nebezpečím sesuvu půdy

source: работа с някои химически или биологически вещества
cs: práce s některými chemickými nebo biologickými látkami

source: работа в близост до проводници с високо напрежение
cs: práce v blízkosti vedení vysokého napětí

source: работа при която има риск от удавяне
cs: práce s rizikem utopení

source: работа в кладенци и тунели
cs: práce ve studnách a tunelech

source: работа при която се използват взривни вещества
cs: práce, kde se používají výbušniny

source: Предварително оведомление
cs: Předběžné oznámení

source: Строителния инвеститор ( с изключение при малки работи) трябва да представи на Съвета за условита на труд (в най-близкия участък) предварително уведомление преди работата да се започне , виж § 7 в наредбата.
cs: Stavitel musí, s výjimkou menších prací, podat předběžné oznámení Švédskému úřadu pro pracovní prostředí (nejbližší okrsek) do zahájení prací, viz § 7 v předpisech.
